/*
 * @Date: 2021-03-06 15:45:46
 * @LastEditors: lisonge
 * @Author: lisonge
 * @LastEditTime: 2021-03-09 00:08:20
 */

//   く__,.ヘヽ.　　　　/　,ー､ 〉
// 　　　＼ ', !-─‐-i　/　/´
// 　　　 　 ／｀ｰ'　　　 L/／｀ヽ､
// 　　 　 /　 ／,　 /|　 ,　 ,　　　 ',
// 　　　ｲ 　/ /-‐/　ｉ　L_ ﾊ ヽ!　 i
// 　　　 ﾚ ﾍ 7ｲ｀ﾄ　 ﾚ'-ﾄ､!ハ|　 |
// 　　　　 !,/7 '✪'　　 ´i✪ﾊiソ| 　 |　　　
// 　　　　 |.从"　　_　　 ,,,, / |./ 　 |
// 　　　　 ﾚ'| i＞.､,,__　_,.イ / 　.i 　|
// 　　　 ﾚ'| | / k_７_/ﾚ'ヽ,　ﾊ.　|
// 　　　 | |/i 〈|/　 i　,.ﾍ |　i　|
// 　　　.|/ /　ｉ： 　 ﾍ!　　＼　|
// 　　　 　 　 kヽ>､ﾊ 　 _,.ﾍ､ 　 /､!
// 　　　 !'〈//｀Ｔ´', ＼ ｀'7'ｰr'
// 　　　 ﾚ'ヽL__|___i,___,ンﾚ|ノ
// 　　　 　　　ﾄ-,/　|___./
// 　　　 　　　'ｰ'　　!_,.:

module.exports = require('./dist/index')

